import img1 from '../../assets/NewsImg/2.jpg';
import img2 from '../../assets/NewsImg/1.jpg';
export const NewsList =[
    {
        "title": "البرتقال التونسي ... زيادة في الانتاج و صعوبة في التصدير",
        "content":"سجل انتاج الحمضيات في تونس لموسم 2020 ـ 2021 ، ارتفاعا بنسبة 20 في المائة، اذ وصل الى 440 الف طن مقابل 367 الف طن خلال الموسم المنقضى،و سجل الارتفاع في مستويات انتاج اغلب اصناف الحمضيات. وفي هذا السياق، أكد المديرالعام للمجمع المهني للغلال،حلمي القلعي، في تصريح لموقع 'سكاي نيوز عربية '، أنه تم إعداد برنامج ترويجي للرفع من نسق التصدير و تحفيز الاستهلاك الداخلي",    
        "link":"",
        "image":img1
    },
    {
        "title": " النحل من مهن الرجال التقليدية في تونس، لكن نساء كثيرات انضممن اليهم",
        "content":"تعتبر تربية النحل من المهمات المعقدة التي تحتاج الى عناية و رعاية خاصة، لا سيما ان النحل يتأثر كثيرا بالظروف المناخية المحيطة به، سواء اذا ارتفعت درجة الحرارة او هطلت الامطار بغزارة، و ايضا بمدى خصوبة الارض لذا تحتاج تربية النحل الى ارض زراعية في منطقة ريفية توفر المراعى،تعتبر تربية النحل من المهمات المعقدة التي تحتاج الى عناية و رعاية خاصة، لا سيما ان النحل يتأثر كثيرا بالظروف المناخية المحيطة به، سواء اذا ارتفعت درجة الحرارة او هطلت الامطار بغزارة، و ايضا بمدى خصوبة الارض لذا تحتاج تربية النحل الى ارض زراعية في منطقة ريفية توفر المراعي.و المهنة حكر على الرجال لصعوبة العمل فيها، خصوصا ان غالبية خلايا النحل توجد في مرتفعات قرب غابات و اشجار تسمح بان يجد النحل المراعي، و تشكل طبيعة جغرافية صعبة للاناث",
        "link":"",
        "image":img2,
    },
    
    
];